<?php

return array(

	'latest_news'         => 'أحدث الأخبار',
	'about_life_window'   => 'نافذة الحياة',
	'careers'             => 'وظائف',
	'careers_description' => ' العمل في وسائل الإعلام الصايغ يعني العمل في بيئة خلاقة وتعاونية مع الناس، ملهمة الموهوبين. انها مزيج أن يساعدنا مساعدة عملائنا. ويعمل.',
	'submit_career'       => ' اضغط هنا لتقديم سيرتك الذاتية ',
	'address'             => 'العنوان',
	'copyright'           => 'جميع الحقوق محفوظة    |   © 2000-2013',
	'life_window'         => ' لايف ويندو '

);